import './articleContent.css'

const ArticleContent: React.FC = () =>  {
  return (
    <section className="article">
        <div className="article__container container">
            <div className="article__body">
            <div className="article__content content">
                <h3>Уважаемые друзья! Мы рады видеть Вас на сайте нашей компании</h3>
                <img src="template/images/obj01.webp" alt="" />
                <p>
                Теперь возможно подробно ознакомиться с объектами ООО «Проспект»,
                изучить планировки, посмотреть свободные площади, ознакомиться с
                ассортиментными группами соседних отделов на каждом объекте. Каждая
                площадь сопровождается фотографией отдела и характеристиками.
                </p>
                <p>
                Детализированные схемы содержат всю нужную информацию для будущих
                арендаторов: расположение сан узлов, водоснабжения, лифтов,
                перегородок, колонн и остекления.
                </p>
                <p>
                Уверены, что наш сайт станет удобным инструментом в подборе наилучшего
                места для Вашего бизнеса.
                </p>
                <p>
                Теперь возможно подробно ознакомиться с объектами ООО «Проспект»,
                изучить планировки, посмотреть свободные площади, ознакомиться с
                ассортиментными группами соседних отделов на каждом объекте. Каждая
                площадь сопровождается фотографией отдела и характеристиками.
                </p>
                <p>
                Детализированные схемы содержат всю нужную информацию для будущих
                арендаторов: расположение сан узлов, водоснабжения, лифтов,
                перегородок, колонн и остекления.
                </p>
                <p>
                Уверены, что наш сайт станет удобным инструментом в подборе наилучшего
                места для Вашего бизнеса.
                </p>
            </div>
            </div>
        </div>
    </section>
  )
}

export default ArticleContent